<!DOCTYPE html>
<html>
<head>
<!-- Google tag (gtag.js) -->
<script async src="https://www.googletagmanager.com/gtag/js?id=UA-45916045-1"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'UA-45916045-1');
</script>
<title>Filtro de Internet</title>
</head>
<body>

<p style="text-align: center;">-----------------------------------------</p>
<p style="text-align: center;">Dicas de como filtrar o conte&uacute;do da Internet para as nossas crian&ccedil;as</p>
<p style="text-align: center;">-----------------------------------------</p>
<p style="text-align: center;">Utilizar <a href="https://families.google/intl/pt-BR_ALL/familylink/" target="_blank" rel="noopener">Google Family Link</a></p>
<p style="text-align: center;">No Youtube Ativar "<a href="https://support.google.com/youtube/answer/174084?hl=pt-BR" target="_blank" rel="noopener">Modo restrito</a>" em Configura&ccedil;&otilde;es &gt; Conta</p>
<p style="text-align: center;">Se poss&iacute;vel assinar o <a href="https://m.youtube.com/premium/family" target="_blank" rel="noopener">YouTube Premium</a></p>
<p style="text-align: center;">Filtrar resultados com conte&uacute;do expl&iacute;cito usando o <a href="https://support.google.com/websearch/answer/510?hl=pt-BR" target="_blank" rel="noopener">Google SafeSearch</a></p>
<p style="text-align: center;">-----------------------------------------</p>
<p style="text-align: center;">Em aparelhos com Android, &eacute; poss&iacute;vel restringir os aplicativos, filmes e m&uacute;sicas que podem ser baixados. Para isso, basta entrar na Play Store, ir em Configura&ccedil;&otilde;es &gt; Fam&iacute;lia &gt; Controle dos pais. Aqui voc&ecirc; pode determinar a faixa et&aacute;ria dos apps e filmes que est&atilde;o liberados para as crian&ccedil;as.</p>
<p style="text-align: center;">------------------------------------------</p>
<p style="text-align: center;">Usar os DNS da <a href="https://www.opendns.com/home-internet-security/" target="_blank" rel="noopener">OpenDNS FamilyShield</a></p>
<p style="text-align: center;">208.67.222.123<br />208.67.220.123</p>
<p style="text-align: center;">Aplicativos para fixar os servidores DNS para todas as conex&otilde;es:</p>
<p style="text-align: center;">Android<br /><a href="https://play.google.com/store/apps/details?id=com.frostnerd.dnschanger" target="_blank" rel="noopener">DNS Changer</a></p>
<p style="text-align: center;">iOS<br /><a href="https://apps.apple.com/us/app/dnscloak-dnscrypt-client/id1452162351" target="_blank" rel="noopener">DNSCloak</a></p>
<p style="text-align: center;">------------------------------------------</p>
<p style="text-align: center;">Marcelo Samoilenko -&nbsp;<a href="https://winserv.com.br/" target="_blank" rel="noopener">Winserv TI</a></p>
<p style="text-align: center;">------------------------------------------</p>
<p style="text-align: center;">Como o uso excessivo de telas afeta nossas crian&ccedil;as?</p>
<p style="text-align: center;">O uso excessivo de telas, como computadores, tablets, smartphones e televisores, pode afetar negativamente o desenvolvimento das crian&ccedil;as em v&aacute;rias &aacute;reas, incluindo:</p>
<p style="text-align: center;">Sa&uacute;de f&iacute;sica: As crian&ccedil;as que passam muito tempo na frente das telas s&atilde;o mais propensas a ter problemas de sa&uacute;de, como obesidade, problemas posturais, dor de cabe&ccedil;a, fadiga ocular e problemas de sono.</p>
<p style="text-align: center;">Desenvolvimento cognitivo: O uso excessivo de telas pode afetar negativamente o desenvolvimento cognitivo das crian&ccedil;as, incluindo sua capacidade de aten&ccedil;&atilde;o, mem&oacute;ria, resolu&ccedil;&atilde;o de problemas e habilidades sociais.</p>
<p style="text-align: center;">Sa&uacute;de mental: As crian&ccedil;as que passam muito tempo na frente das telas s&atilde;o mais propensas a desenvolver problemas de sa&uacute;de mental, como ansiedade, depress&atilde;o e comportamentos impulsivos.</p>
<p style="text-align: center;">Desenvolvimento social: O uso excessivo de telas pode afetar negativamente o desenvolvimento social das crian&ccedil;as, pois elas podem perder oportunidades de interagir e se comunicar com outras pessoas.</p>
<p style="text-align: center;">Educa&ccedil;&atilde;o: O uso excessivo de telas pode interferir na aprendizagem das crian&ccedil;as, pois elas podem ter dificuldades em se concentrar, assimilar informa&ccedil;&otilde;es e se lembrar do que aprenderam.</p>
<p style="text-align: center;">Portanto, &eacute; importante limitar o tempo que as crian&ccedil;as passam na frente das telas e incentivar atividades f&iacute;sicas, jogos ao ar livre, leitura, brincadeiras e intera&ccedil;&atilde;o social para promover seu desenvolvimento saud&aacute;vel&nbsp;e&nbsp;equilibrado.</p>
<p style="text-align: center;">------------------------------------------</p>
<p style="text-align: center;">&nbsp;Como a&nbsp;pornografia afeta nossas crian&ccedil;as?</p>
<p style="text-align: center;">A pornografia pode afetar as crian&ccedil;as de v&aacute;rias maneiras, incluindo:</p>
<p style="text-align: center;">Confus&atilde;o sobre sexualidade: A pornografia pode apresentar uma vis&atilde;o distorcida e irrealista do sexo, o que pode levar as crian&ccedil;as a desenvolver uma compreens&atilde;o confusa e distorcida da sexualidade.</p>
<p style="text-align: center;">Press&atilde;o para se conformar: As crian&ccedil;as podem sentir press&atilde;o para se conformar com os comportamentos sexuais retratados na pornografia, mesmo que sejam inapropriados ou prejudiciais.</p>
<p style="text-align: center;">Aumento do risco de comportamento sexual prejudicial: A exposi&ccedil;&atilde;o &agrave; pornografia pode levar as crian&ccedil;as a experimentar comportamentos sexuais precoces ou prejudiciais, incluindo o envolvimento em atividades sexuais sem consentimento.</p>
<p style="text-align: center;">Aumento do risco de v&iacute;timiza&ccedil;&atilde;o sexual: As crian&ccedil;as que veem pornografia correm um risco aumentado de se tornarem v&iacute;timas de abuso sexual ou explora&ccedil;&atilde;o sexual, pois podem se tornar alvos de predadores sexuais que usam a pornografia como uma forma de "prepara&ccedil;&atilde;o" para abusar de crian&ccedil;as.</p>
<p style="text-align: center;">Ansiedade, depress&atilde;o e problemas de autoimagem: A pornografia pode levar as crian&ccedil;as a se sentirem ansiosas, deprimidas e inadequadas em rela&ccedil;&atilde;o &agrave; sua apar&ecirc;ncia e habilidades sexuais, o que pode levar a problemas de autoimagem e autoestima.</p>
<p style="text-align: center;">Aprendizado inadequado sobre intimidade e relacionamentos: A pornografia pode fornecer &agrave;s crian&ccedil;as uma vis&atilde;o distorcida da intimidade e dos relacionamentos, ensinando-lhes que o sexo &eacute; apenas f&iacute;sico e desprovido de emo&ccedil;&otilde;es ou conex&atilde;o emocional.</p>
<p style="text-align: center;">&Eacute; importante lembrar que a pornografia n&atilde;o &eacute; um substituto saud&aacute;vel para a educa&ccedil;&atilde;o sexual adequada e a comunica&ccedil;&atilde;o aberta e honesta entre pais e filhos. Os pais devem estar cientes da possibilidade de que seus filhos possam ser expostos &agrave; pornografia, especialmente na era digital em que vivemos, e devem tomar medidas para educar seus filhos sobre sexualidade e orient&aacute;-los em como navegar de maneira segura e saud&aacute;vel em rela&ccedil;&atilde;o &agrave; pornografia e conte&uacute;do sexualmente&nbsp;expl&iacute;cito.</p>
<p style="text-align: center;">------------------------------------------</p>

</body>
</html>
